import React from 'react'

import './Warehouse.scss'

const Warehouse = () => {
	return (
		<div className='warehouse'>
			<div className='container'>
				<h2>Положение о свободном складе</h2>
				<h3>1. Общие положения</h3>
				<ul>
					<li>
						1. Настоящим Положением регулируются: - порядок учреждения и
						ликвидации свободного склада; - условия и порядок включения
						отечественных юридических лиц, заинтересованных в осуществлении
						деятельности в качестве владельцев свободных складов, в реестр
						владельцев свободных складов и исключения из этого реестра, а также
						порядок приостановления деятельности в качестве владельца свободного
						склада и ее возобновления; - порядок ведения реестра владельцев
						свободных складов; - требования к обустройству, оборудованию и
						функционированию свободного склада; - особенности помещения товаров
						на свободный склад и вывоза товаров с территории свободного склада.{' '}
					</li>
					<li>
						2. В настоящем Положении используются термины и их определения в
						значениях, установленных Таможенным кодексом Евразийского
						экономического союза (далее - Кодекс), регулирующими таможенные
						правоотношения международными договорами и актами, составляющими
						право Евразийского экономического союза, и законодательством
						Кыргызской Республики в сфере таможенного дела, а также следующие
						термины и их определения:
						<ul>
							<li>
								1) юридическое лицо, заинтересованное в осуществлении
								деятельности в качестве владельца свободного склада -
								отечественное юридическое лицо, зарегистрированное в
								установленном законодательством Кыргызской Республики порядке;
							</li>
							<li>
								2) инженерно-технические средства - ограждения, системы
								сигнализации, средства видеонаблюдения, а также иные средства,
								необходимые для обеспечения контроля за товарами и обнаружения
								несанкционированного их перемещения через периметр охраняемой
								зоны;
							</li>
							<li>
								3) владелец свободного склада - юридическое лицо Кыргызской
								Республики, включенное в реестр владельцев свободных складов;
							</li>
							<li>
								4) технико-экономическое обоснование - документ в виде
								презентационного материала, подготавливаемый юридическим лицом,
								претендующим на включение в реестр владельцев свободных складов,
								включающий информацию, указанную в пункте 4 настоящего
								Положения;
							</li>
							<li>
								5) акт обследования - документ, составляемый таможенным органом
								на предмет соответствия установленным требованиям территории, а
								также расположенных на ней сооружений (помещений),
								предназначенных для использования в качестве свободного склада,
								по форме согласно приложению к настоящему Положению;
							</li>
							<li>
								6) реестр владельцев свободных складов (далее - Реестр) -
								совокупность данных, формируемых уполномоченным государственным
								органом в сфере таможенного дела, о владельцах свободных
								складов. 3. Свободными складами являются здания (части зданий),
								комплекс зданий, обустроенные и оборудованные территории и (или)
								открытые площадки, которые находятся под охраной либо имеют
								режим контроля доступа физических лиц и в пределах которых в
								соответствии с Кодексом могут размещаться и использоваться
								товары, помещенные под таможенную процедуру свободного склада, а
								также иные товары в соответствии с Кодексом и настоящим
								Положением.
							</li>
						</ul>
					</li>
				</ul>
				<p>
					<a href='http://cbd.minjust.gov.kg/act/view/ru-ru/157563?cl=ru-ru'>
						Подробнее
					</a>
				</p>
			</div>
		</div>
	)
}

export { Warehouse }